CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Copyright des auteurs de Chromium © 2006-2012. Tous droits réservés.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright des auteurs de Chromium © 2006-2012. Tous droits réservés.";
